export default {
	row008: '隐私政策协议',
	row017: '2021 年 5 月 6 日修订',
	row020: `您的隐私对我们非常重要。 我们希望以下 声明将帮助您了解 salientsurveys.com收集、使用和保护您的个人信息在我们的网站上提供给我们。`,
	row023: `salientsurveys.com 制定本隐私政策以表明我们对像您这样的用户隐私的承诺，因为您的隐私对我们来说至关重要。`,
	row027: `如果您对我们处理个人数据或本隐私声明有任何疑问，请随时联系我们的客户支持。`,
	row031: `一、信息收集`,
	row034: `1.信息收集所有用户必须提供以下信息
               加入 Salient Surveys 的信息：姓名、邮寄地址
               地址、电话号码、电子邮件地址、用户名和密码。
               用户可能需要提供后续的人口统计信息
               获得注册奖金和/或获得资格的信息
               用于其他促销活动。 人口统计信息包括但不包括
               仅限于：出生日期、性别、婚姻状况、教育
               完成，和家庭收入。`,
    row037: `2. 收集方式 目前，加入Salient的唯一途径
               调查是通过我们的一种注册表单进行的。 我们不收购
               用户通过购买、共同注册或其他任何方式；
               但是，我们可能会在未来的任何时间这样做。`,
    row040: `一、信息的使用`,  
    row043: `1.信息的使用用户信息由Salient使用
               通过以下所有方式进行调查，但不限于以下方式：(a)
               电子邮件地址用于发送付费电子邮件广告和
               向用户 (b) 用户发布关于重要调查的重要通知
               必须提供经过美国验证的主要 PayPal 帐户才能接收
               付款。 (c) 人口统计信息用于定位
               给用户的广告(d) 用户名和密码用于用户
               保护以限制对其帐户的访问`,
    row046: `2.信息共享Salient Surveys不出租、出售、
               或共享用户信息，但以下情况除外：`,
    row049: `(a) 我们被要求发布用户信息以响应
               传票、法院命令或其他法律程序`,
    row052: `(b) 我们被另一家公司出售或收购，在这种情况下
               所有用户信息都将属于该公司`,               
    row055: `(c) 我们在共同注册框时共享用户信息
               （解释如下）在注册过程中被检查`,     
    row058: `(d) 我们怀疑用户进行欺诈，在这种情况下用户
               在我们的调查过程中可能会共享信息`,
    row061: `(e) 我们向可信赖的合作伙伴提供用户信息，以便
               增强提供给我们用户的服务`,  
    row064: `(f) 您从 Salient Surveys 收到的所有电子邮件都来自
               突出调查，因此您可以轻松区分我们的电子邮件。 我们
               绝不会与第三方营销公司共享您的电子邮件。
               您的电子邮件只会与 Restoration Media for Job 共享
               警报和突出调查邮寄合作伙伴。`,                 
    row067: `I.共同注册`,
    row070: `1.定义 Salient Surveys 注册页面可能包含
               共同注册复选框，用户可以选择
               在其他网站注册期间“共同注册”
               通过选中旁边的复选框进行突出调查
               共同注册优惠。 用户无需选择任何
               共同注册框加入突出调查； 然而，他们
               可能需要这样做才能有资格获得注册奖金
               和/或其他促销活动。`,
    row073: `2.用户共同注册优惠时的信息共享
               检查共同注册复选框，他们的任何信息
               提供给突出调查可能会与广告商共享
               与共同注册要约相关联。 重要调查
               无法控制广告商随后对此进行的操作
               信息。`, 
    row079: `1. 推荐和附属跟踪 Salient Surveys 使用 cookie
               以便跟踪新用户注册。 这确保用户是
               推荐其他用户以及跟踪
               我们的关联公司的收入。`,
    row082: `2.用户登录Salient后的用户识别
               调查会员部分，cookies 用于记住他们的
               用户名和密码，所以他们不需要输入
               每次访问我们的网站。 用户可以退出会员的
               如果他们不希望保存此信息。`,    
    row085: `3. 饼干是安全的！ Salient Surveys 使用的 Cookie 只能
               被 Salient Surveys 看到，并且不会以任何方式对他人造成伤害
               你的电脑。 因为我们无法正确跟踪用户操作
               不使用 Cookie（以确保用户获得
               完成优惠、推荐朋友等），我们的网站不会
               为禁用 Cookie 的用户正常运行。 饼干
               帮助您快速访问您的付费调查。 年龄
               要求 salientsurveys.com 服务不可用于
               18岁以下的人`,  
    row088: `4. 数据安全：防止未经授权的访问，维护数据
               准确性，并确保正确使用信息，
               salientsurveys.com 使用了适当的行业标准
               保护您个人隐私的程序
               信息，例如防火墙、加密、令牌认证、
               应用代理、监控技术和自适应分析
               的网络流量，以跟踪我们网络及其数据的滥用情况。
               但是，没有任何通过 Internet 传输的数据是 100% 安全的。
               因此，在我们努力保护您的个人信息的同时，
               salientsurveys.com 不能保证任何
               您传输给我们或我们的赞助商和您的信息
               这样做自担风险。`,      
    row091: `一、儿童隐私政策`,     
    row095: `我们遵守相关的适用法律和行业法规
               保护儿童的隐私。 我们的服务不是
               专为未满十三 (13) 岁的人设计或用于
               由任何人使用，我们不会有意从
               任何未满十三 (13) 岁的人。 如果我们发现
               无意中从以下任何人那里收集了个人数据
               这个时代，我们会立即删除此类个人数据。 作为
               如下所述，父母、监护人或其他有父母的人
               鼓励权利与我们联系以讨论本隐私政策
               以及他们访问、查看、更正、删除或反对
               处理他们的孩子或他们的个人数据
               孩子们。 孩子。 如果您未满 13 岁，请不要发送
               我们提供有关您自己的任何信息或注册一个帐户`,
    row098: `16 至 17 岁的未成年人可以使用
               该网站仅通过寻求并获得来自以下方面的口头许可
               他们的父母。 这是个人和家长的责任
               以确保获得此类许可。`,     
    row101: `一、欧洲用户`,
    row104: `如果您位于欧洲，请注意以下事项
               GDPR 的要求：`,  
    row107: `salientsurveys.com 可以为位于欧洲的用户提供服务。`,  
    row110: `1. 在与欧洲服务用户的互动中，salientsurveys.com
               是一个数据控制者，所以我们是一个决定
               使用我们收集的任何个人数据的目的和方式。`,
    row113: `2. 您同意我们有权获取、使用和处理
               您提供给我们的信息，以便我们能够执行我们的服务。`, 
    row116: `3.我们处理您个人信息的正当理由
               信息是“合法权益”。 如果我们有合法的
               和合理的理由，不损害您的任何权利和
               利益，我们可以根据以下条款处理您的个人信息
               “合法权益”。`,          
    row119: `4.我们仅以合法、公平和合法的方式处理您的个人数据
               以透明的方式为合法目的提供服务。`,  
    row122: `5.我们只会请求、处理和维护个人信息
               在提供服务所需的范围内。`, 
    row125: `6.我们会以这样的方式保存数据，数据只会被
               在数据主体被允许的期间保留
               确定，时间不得超过必要的时间。`,
    row128: `7.我们将以确保的方式处理个人信息
               信息的适当安全，包括防止
               未经授权的处理和意外丢失。`,
    row132: `一、美国用户`,
    row135: `1.根据加州民法典。 1789.3，加利福尼亚
               居民用户有权知道他们可以提出申诉
               和加州消费者事务部的投诉，400
               R街，STE 1080，萨克拉门托，CA 95814； 或致电
               916-445-1254 或 800-952-5210； 或发送电子邮件至 dca@dca.ca.gov`,
    row138: `2.外部链接：salientsurveys.com不对任何内容负责
               或非 salientsurveys.com 运营的网站的隐私政策。`,
    row141: `3.选择退出：salientsurveys.com 会员选择加入
               注册时的 salientsurveys.com 时事通讯。 您可以
               按照时事通讯中的说明选择退出。`,
    row144: `4.取消：您可以随时通过以下方式取消您的会员资格
               在这里退订。 如果您决定取消您的会员资格并且
               稍后希望重新注册，您将被分配一个新的帐户 ID 和
               您将不会因使用之前的收入而获得积分
               帐户。 salientsurveys.com 保留终止或暂停的权利
               随时通知或不通知的任何帐户。 salientsurveys.com 有
               不容忍任何滥用、骚扰或欺诈活动
               对其他成员或 salientsurveys.com。 隐私的变化
               政策：注册使用 salientsurveys.com 服务，即表示您同意
               接受本隐私政策并了解 salientsurveys.com 的
               隐私政策可能会不时更改。 我们强烈建议
               我们的会员不时回来查看。 我们也欢迎任何
               您的反馈；`,
    row147: `联系方式：如果用户有任何问题或建议
               关于我们的隐私政策，请联系我们：联系我们`, 
    row150: `一、访问与更正`,
    row153: `1.如果您注册为采购商或供应商，您可以更新、更正、
               或删除您的用户信息和电子邮件订阅首选项
               前往我们网站的登录部分。`,
    row156: `2.您有权访问我们持有的关于您的个人信息。`,
    row159: `3.您也可以通过联系我们来访问Salient Surveys持有的您的信息
               在下面的地址。 您有权更正、修改或删除
               该信息不准确或被违规处理
               隐私保护原则，除非提供的负担或费用
               访问将与个人隐私的风险不成比例
               在有问题的情况下，或者个人以外的其他人的权利会受到侵犯。`,
    row162: `4.我们维护流程或机制以允许您查看、更新、更正或删除
               我们持有的个人信息。 您可以更改您的帐户
               信息、访问、更正或删除 Salient Surveys 持有的个人信息，请通过以下方式与我们联系：`,
    row169: `5.为保护您的隐私和安全，Salient Surveys 也可能会采取合理措施
	在更正或删除您的信息之前验证您的身份。
	我们将在合理的时间范围内响应您的访问请求以修改或删除您的信息。`,
	row172: `I. 加利福尼亚消费者隐私法 (CCPA)`,
    row175: `加州消费者在加州享有某些权利
               消费者隐私法 (CCPA) AB 375。为了我们遵守一些
               这些权利，我们必须能够合理地验证消费者的
               身份。 这些权利包括：`, 
    row178: `1.加州人知道什么是个人信息的权利
               正在收集关于他们的信息`,
    row181: `2. 加州人有权知道他们的个人
               信息被出售或披露以及向谁`,
    row184: `3. 加州人有权拒绝出售他们的
               个人信息`,
    row188: `4.加利福尼亚人访问其个人信息的权利`,
    row191: `5.数据便携性的权利。加州人有权这样做
	要求他们提供给我们的个人信息
	为自己的目的使用它们。我们将提供加州人
	在30天内提供个人信息`,
    row194: `6.加利福尼亚人删除其个人信息的权利
               信息`,
    row197: `7. 加利福尼亚人享有同等服务、同等价格和不存在的权利
               即使他们行使隐私权也受到歧视`,
    row200: `8.加州消费者提交的一种或多种指定方式
               CCPA 下的请求包括（至少）免费电话
               电话号码，如果企业维护互联网
               网站，网址`,
    row204: `9.加利福尼亚人指定授权代理人的权利
               代表他们提出请求。 指定授权时
               代理人，您必须提供有效的委托书，请求人的
               政府签发的有效身份证件，以及授权代理人的
               政府颁发的有效身份证件。`,
    row207: `10.这些权利包括要求什么个人的权利
               我们收集和披露的有关消费者的信息。 如果加州
               用户想要提出 CCPA 隐私权请求或有任何
               关于我们的隐私政策的问题或建议，请
               给我们发电子邮件：service@salientsurveys.com。`,
    row210: `您有权不出售您的个人信息`,
    row213: `您有权要求我们不出售您的任何
              个人信息。本节的个人信息是指
              自然人的名字或名字首字母和姓氏
              与以下任何一个或多个数据元素的组合
              当名称和数据元素未加密时：社会保障
              号码、驾照号码、驾照卡号码、
              或身份证号码。帐号、信用卡号、
              或借记卡号码，结合任何所需的安全性
              允许访问的代码、访问代码或密码
              个人的财务帐户。医疗识别号码或
              健康保险识别号。一个用户名，独一无二
              标识符或电子邮件地址与
              密码、访问代码或安全问题和答案
              允许访问在线帐户。如果您想制作 CCPA
              隐私权请求，请联系我们：CCPA 隐私权
              请求告诉我们您不想拥有您的任何
              个人信息出售。请包括足够的个人
              信息，以便我们可以合理地验证您的身份。`,
    row216: `我们收集的信息类别`,
    row219: `我们收集识别、相关、描述、
               引用，能够与或可以关联
               与特定 CA 直接或间接合理关联
               用户或设备（“个人信息”）。 特别是，我们有
               从 CA 收集了以下类别的个人信息
               过去十二 (12) 个月内的用户：`,
    row225: `类别`,
    row226: `例子`,
    row227: `集合`,
    row232: `A. 标识符。`,
    row234: `真实姓名、别名、邮政地址、独一无二的个人
                       标识符，在线标识符，互联网协议地址，
                       电子邮件地址、帐户名称、电话号码或其他
                       类似的标识符。`,
    row240: `B. 列出的个人信息类别
                       加州客户记录法规（Cal. Civ. Code §
                       1798.80(e))。`,
    row243: `姓名、签名、社会安全号码、身体状况
                       特征或描述、邮政地址、电话
                       号码、护照号码、驾照或州
                       身份证号码，保险单号码，
                       教育、就业、就业经历、银行账户
                       号码、信用卡号、借记卡号或任何
                       其他财务信息、医疗信息，或
                       健康保险信息。 一些个人信息
                       包含在此类别中的可能与其他
                       类别。`, 
    row249: `C. 受保护的分类特征
                       加利福尼亚州或联邦法律。`,
    row252: `年龄（40 岁或以上）、种族、肤色、血统、民族
                       出身、公民身份、宗教或信仰、婚姻状况、
                       医疗状况、身体或精神残疾、性别
                       （包括性别、性别认同、性别表达、
                       怀孕或分娩和相关的医疗条件），
                       性取向、退伍军人或军人身份、遗传
                       信息（包括家族遗传信息）。`,
    row258: `F. 互联网或其他类似的网络活动。`, 
    row260: `浏览历史、搜索历史、CA 信息
                       用户与网站、应用程序或
                       广告。`,
    row268: `个人信息不包括：`,
    row271: `来自政府记录的公开信息。`,
    row274: `去标识化或聚合的 CA 用户信息。`,
    row277: `排除在 CCPA 范围之外的信息，例如：`,
    row280: `健康保险涵盖的健康或医疗信息
               1996 年可移植性和责任法案 (HIPAA) 和
               加州医疗信息保密法 (CMIA) 或
               临床试验数据； 和`,
    row283: `某些特定行业隐私所涵盖的个人信息
               法律，包括公平信用报告法 (FRCA)、
               Gramm-Leach-Bliley 法案 (GLBA) 或加州财务信息
               隐私法 (FIPA) 和驾驶员隐私保护法
               1994 年。`,
    row286: `我们获取上面列出的个人信息类别
               （包括（a）全名；（b）电子邮件地址；（c）邮寄地址；
               (c) 白天和/或移动电话号码； (d) 日期
               出生）来自以下类别的来源（具有特定的
               括号内的个人信息类别）：`,
    row289: `直接来自我们的 CA 用户。 例如，从网上注册
               我们的 CA 用户提交给我们的表格
               会员服务、我们的抽奖和促销活动以及其他
               我们通过本网站提供的产品和/或服务。
               （A、B 和 C 类）`,
    row293: `间接来自我们的 CA 用户。 例如，我们通过信息
               在提供我们的产品的过程中从我们的 CA 用户那里收集
               和/或为他们提供服务。 （A、B、C 和 F 类）`,
    row296: `直接或间接来自网站上的活动。 这包括
               您使用的浏览器类型（例如 Safari、Chrome、Internet
               Explorer）、您的 IP 地址、您使用的操作系统类型
               使用（例如，Windows 或 iOS）和您互联网的域名
               服务提供者。 此外，我们获得某些网站使用
               我们会自动收集相同的详细信息和分析
               和我们的第三方合作伙伴。 （F 类）`,
    row299: `来自与我们互动的第三方
               我们向 CA 用户提供的产品和/或服务。 为了
               例如，帮助我们直接发送和发送数据的第三方实体
               电子邮件，从 CA 用户中删除重复信息
               列出、分析数据并提供营销分析。 （类别
               A、B、C 和 F)`,
    row302: `个人信息的使用`,
    row305: `我们可能会使用或披露我们收集的个人信息
               （包括（a）全名；（b）电子邮件地址；（c）邮寄地址；
               (c) 白天和/或移动电话号码； (d) 日期
               出生）用于以下一项或多项业务目的（与
               中指明的个人信息的具体类别
               插入语）：`,
    row308: `满足或满足信息的原因
               假如。 例如，如果您向我们提供个人信息
               与您注册我们的抽奖活动有关，以及
               促销和/或我们的其他产品和/或服务，我们将使用
               该信息以处理您的注册。 （A 类、B 类和
               C）`,
    row311: `向您提供您需要的信息、产品或服务
               我们的要求。 （A、B、C 和 F 类）`,
    row314: `在我们这里创建、维护、定制和保护您的帐户。
               （A、B、C 和 F 类）`,
    row317: `为您提供电子邮件、直邮和电话营销信息
               关于某些公司产品和/或服务，以及
               我们认为可能属于的第三方产品和/或服务
               对你感兴趣。 （A、B、C 和 F 类）`,
    row320: `向您提供相关的网站内容和广告，以及
               衡量或了解我们的广告的有效性
               为您服务。 （A、B、C 和 F 类）`,
    row323: `履行我们的义务并行使我们的权利
               您与我们之间签订的任何合同，包括
               网站的条款和条件。 （A、B、C 和 F 类）`,
    row326: `用于客户服务目的和回复来自
               你。 （A类和B类）`,
    row329: `用于测试、研究、分析和产品开发。 （类别
               A、B、C 和 F)`,
    row332: `在必要或适当时保护我们的权利、财产或
               安全，以及我们客户或其他人的安全。 （A、B、C 类和
               F）`,
    row335: `响应执法请求，并根据要求
               适用法律、法院命令或政府法规。
               （A、B、C 和 F 类）`,
    row338: `如收集您的个人信息时向您描述的那样或
               CCPA另有规定。 （A、B、C 和 F 类）`,
    row341: `评估或进行合并、剥离、重组、
               重组、解散或以其他方式出售或转让部分或
               我们所有的资产，无论是作为持续经营还是作为
               破产、清算或类似程序，其中个人
               我们持有的信息属于转让的资产。 （类别
               A、B、C 和 F)`,
    row344: `我们不会收集额外类别的个人信息
               或将我们收集的个人信息用于实质性目的
               不同的、不相关的或不兼容的目的，但不提供
               你有通知。`,
    row347: `共享个人信息`,
    row350: `根据您选择退出此类共享/销售的权利，我们可能会
              共享、出租和/或出售您的个人信息（包括 (a)
              全名; (b) 电子邮件地址； (c) 邮寄地址； (c) 白天
              和/或移动电话号码； (d) 出生日期）： (a)
              出于营销目的与/向第三方； (b) 对于每个
              上述其他商业目的。尽管有任何
              其他规定，我们与收集
              各种渠道的信息，包括离线和在线，
              为了向您提供更相关的广告或
              你的事。我们的合作伙伴使用这些信息来识别您
              跨不同渠道和平台，包括但不限于
              随着时间的推移，计算机、移动设备和智能电视
              广告、分析、归因和报告目的。您的
              数据可能会转移到其来源国家/地区之外
              最初收集。`,
    row353: `当我们向第三方服务披露个人信息时
              供应商或其他实体，我们订立合同关系
              描述该第三方可能使用
              个人信息并要求第三方同时保留
              个人信息保密，不得用于任何目的
              除根据本协议履行其服务外的目的
              适用的合同。请注意，我们不收集信息
              来自 CA 我们实际知道的用户不到十八 (18)
              岁，我们不会共享或出售个人信息
              我们实际认识的 CA 用户少于十八 (18)
              岁。在不限制上述内容的情况下，我们没有分享
              或出售我们实际知道的 CA 用户的个人信息
              在过去的十二年中未满十六 (16) 岁
              （12个月。`,
   row356: `在过去的十二 (12) 个月中，我们披露了
               以下类别的企业个人信息
               目的：`,
   row362: `A类。`,
   row363: `身份标识。`,  
   row368: `B类。`,
   row370: `加州客户记录个人信息
                       类别。`,  
   row374: `C类。`, 
   row376: `受加利福尼亚州保护的分类特征
                       或联邦法律。`,
   row380: `F类。`,
   row381: `Internet 或其他类似的网络活动。`,                    
   row387: `我们披露您的个人信息（包括 (a) 全名；
               (b) 电子邮件地址； (c) 邮寄地址； (c) 白天和/或
               移动电话号码； (d) 出生日期）对于企业
               目的是为了以下类别的第三方（与
               中指明的特定类别的个人信息
               插入语）：`,                    
   row390: `我们的附属公司。 （A、B、C 和 F 类）`,                    
   row394: `服务供应商。 （A、B、C 和 F 类）`,                    
   row397: `提供产品和/或服务的第三方
               网站。 （A、B、C 和 F 类）`,                    
   row400: `购买和/或许可您个人的第三方
               用于营销目的的信息，包括：(a) 提供者
               直销服务和应用程序，包括查找和
               参考、数据增强、抑制和验证； (二)
               电子邮件营销人员； (c) 电话推销员（在适用的情况下）
               法律）; (d) 直销商。 如果您的第三方购买者
               个人信息想要转售，购买者是
               法律要求向您提供明确的通知和
               选择退出进一步销售的机会，除非有权
               转售它在收集点是安全的。 （A类、B类、
               C 和 F)`,                    
   row403: `您授权我们向其披露您的个人信息的第三方
               与产品和/或服务相关的信息
               我们为您提供。 （A、B、C 和 F 类）`,                   
   row406: `在过去的十二 (12) 个月中，我们出售了以下产品
               提供给第三方的个人信息类别：`,                   
   row412: `A类。`,
   row413: `身份标识。`,               
   row418: `B类。`,
   row420: `加州客户记录个人信息
                       类别。`,
   row424: `C类。`,
   row426: `受加利福尼亚州保护的分类特征
                       或联邦法律。`,
   row430: `F类。`,
   row431: `Internet 或其他类似的网络活动。`,
   row437: `在过去的十二 (12) 个月中，我们已售出上述
               向第三方引用的个人信息类别
               谁购买和/或许可您的个人信息用于
               营销目的，以及提供
               网站上展示的产品和/或服务。`,
   row443: `请注意：如果您仍有疑问，请随时
               联系我们。 我们会回应
               及时。 或者，您可以给我们发电子邮件：`, 
   
   
   
   
   
   
   
   
   
   
   
   
   
   
   
                       
                       
                       
                       
                       
                       
                       
                       
                       
   
   
   
   
   
    
	
}